<!DOCTYPE html>
<html>
<head>
<title>El deseo cumplido</title>
</head>
<body>
<header> (Se recomienda haber le&iacute;do las historias personales de todos, llegado a este punto) </header>


<p>
El ladr&oacute;n hab&iacute;a conseguido insertar en su totalidad la daga en el cuello del mago, pues en la escena se observaba su cuerpo ensangrentado, que yac&iacute;a en el suelo. Al lado de &eacute;l, estaba el ladr&oacute;n, con una lanza atravesando todo su t&oacute;rax. A unos pasos de ellos, estaba la cazadora, con la boca abierta, los ojos y la piel morada, muerta a causa de un envenenamiento grave.
</p>
<p>
Y, al lado de los cad&aacute;veres, la ni&ntilde;a observando todo lo sucedido.
</p>
<p>
Son&oacute; una voz proveniente de la luz gigantesca, que abarcaba toda la monta&ntilde;a: "Pas&oacute; de nuevo, &#191;eh? Por septuag&eacute;sima ocasi&oacute;n consecutiva, todos murieron, y nadie se qued&oacute; con el deseo. Bueno, en lo que respecta a ti, ni&ntilde;a, &#161;felicidades por tu primera cosecha! Ya sabes qu&eacute; hacer, &#191;no? Quitarle sus colgantes de vida y guardarlos mil a&ntilde;os m&aacute;s."
</p>
<p>
La ni&ntilde;a entonces respondi&oacute;: "&#191;Y no se podr&iacute;a cumplir mi deseo? Mi predecesor me dijo que pudo pedir uno..."
</p>
<p>
La voz le replic&oacute;: "S&iacute;, puedes. Pero ya sabes, no puedes pedir tu libertad."
</p>
<p>
"S&iacute;, lo s&eacute;; aun as&iacute;, lo quiero pedir", dijo la ni&ntilde;a.
</p>
<p>
Un estruendo son&oacute; en toda la monta&ntilde;a, acompa&ntilde;ado de una luz que alumbr&oacute; por un instante cada rinc&oacute;n de ambas galaxias.
</p>
<p>
La ni&ntilde;a sonri&oacute; cuando ya la luz hab&iacute;a desaparecido, pues el tiempo de la alineaci&oacute;n gal&aacute;ctica se hab&iacute;a terminado. Respir&oacute;, y comenz&oacute; a bajar la monta&ntilde;a, poco a poco; lista para tener mil a&ntilde;os de trabajo por delante, pero tranquila, pues sab&iacute;a que su deseo se hab&iacute;a cumplido.
</p>
<p>
Ella dese&oacute; que todas las historias de las almas que ah&iacute; hab&iacute;an perdido su vida, as&iacute; como la de ella, se escribieran y documentaran en un lugar donde jam&aacute;s podr&iacute;an ser destruidas. Para que as&iacute; los recordaran, de alguna manera, para siempre.
</p>

<h2>Fin. </h2>

<p> <a href="../../../../index.html"> Volver al &iacute;ndice </a></p>
</body>
</html>

