<!DOCTYPE html>
<html>
<head>
<title> Un miedo que superar</title>
</head>
<body>
<p>
Yo soy la Muerte, dijo el sujeto. No nac&iacute; siendo as&iacute;, sino que tambi&eacute;n me qued&eacute; solo muy de peque&ntilde;o, y alguien como yo lleg&oacute; a ofrecerme este trabajo. Es un trabajo que dura mil a&ntilde;os, el cual tienes que recolectar todas las almas que se pierdan en este planeta. Es aburrido, s&iacute;, pero al menos te da tiempo de disfrutar relativamente la vida, tomando en cuenta que te arrebataron todas las oportunidades desde muy joven. Yo, en su momento, no ten&iacute;a a d&oacute;nde ir, entonces eleg&iacute; este trabajo. Tambi&eacute;n veo tu miedo... ser olvidada, pero no solo t&uacute;, sino a los que conoces. &#191;Acaso no ser&iacute;a bueno recordar a todas las personas durante mil a&ntilde;os?
</p>

<p>
La ni&ntilde;a, que nunca pens&oacute; que su vida iba a tener prop&oacute;sito, adem&aacute;s de ser aquella de qui&eacute;n se debe 'seguir adelante', vio a la luci&eacute;rnaga que reci&eacute;n hab&iacute;a capturado; imagin&oacute; recoger luci&eacute;rnagas durante mil a&ntilde;os, y vio que esa era la idea m&aacute;s hermosa posible. Acept&oacute;.
</p>

<p>
El sujeto le dijo que deb&iacute;a de aceptar el trabajo con su jefe, que es la voz que emana de las galaxias. Justamente, estaba a punto de ser el d&iacute;a de la colisi&oacute;n, por lo que se pod&iacute;a presentar; ese d&iacute;a marca el inicio y fin de cada jornada laboral de cada personificaci&oacute;n de la muerte, de cada pe&oacute;n. Le dio las indicaciones de ir hacia la monta&ntilde;a m&aacute;s alta del planeta, para cuanto antes dirigirse all&iacute;.
</p>

<p>
Le advirti&oacute; que cuando llegara, lo m&aacute;s probable es que vea gente matarse entre s&iacute;, por sus deseos y codicia, pero que no se preocupara, porque a ella, en esos mil a&ntilde;os, nada la podr&iacute;a matar. Tambi&eacute;n le explic&oacute; acerca del deseo que se cumple, y c&oacute;mo se debe de sacrificar un alma. Ella, por su condici&oacute;n de pe&oacute;n, tiene derecho a un deseo, sin necesidad del sacrificio del alma, pero no puede pedir su libertad, pues al aceptar el trabajo ya no se puede dar vuelta atr&aacute;s. Entonces, le recomend&oacute; que llevara pensando y repitiendo, durante todo el trayecto a la monta&ntilde;a, su m&aacute;s profundo deseo, para que este fuera el que se cumpliera.
</p>

<p>
Al terminar de decir esto, el antiguo pe&oacute;n se convirti&oacute; en una luci&eacute;rnaga en forma de coraz&oacute;n, como los colgantes que recolect&oacute;, pero sin las cadenas que lo amarran; y vol&oacute; hacia las estrellas. Por su parte, la ni&ntilde;a volte&oacute; a ver hacia el norte, hacia la direcci&oacute;n donde finalmente, de una vez por todas, su miedo culminar&iacute;a.
</p>

<p> <a href="./../../../../intro.html"> Volver al inicio </a></p>
</body>
</html>
