<!DOCTYPE html>
<html>
<head>
<title>El origen y la cura </title>
</head>
<body>
<p>
Ocurri&oacute; cuando la cazadora era muy peque&ntilde;a, que en un reino vecino azot&oacute; una enfermedad terrible. Los acad&eacute;micos de ese reino intentaron encontrar cualquier tipo de cura, pero no les fue capaz. Uno de ellos, sin embargo, se adentr&oacute; demasiado en el bosque, intentando encontrar alguna especie de planta medicinal. Ah&iacute;, se encontr&oacute; de frente a los Nee; o, m&aacute;s bien, ellos lo encontraron a &eacute;l.
</p>
<p>
Lo capturaron, pero trataron con amabilidad, pues conoc&iacute;an la bandera del reino vecino, y este portaba tal en su morral. Cuando le preguntaron qu&eacute; hac&iacute;a all&iacute;, les explic&oacute; que hab&iacute;a ocurrido un desastre en su reino, y que estaba buscando la cura para una enfermedad mortal. Les explic&oacute; y narr&oacute; todo sobre la enfermedad, sus s&iacute;ntomas, su evoluci&oacute;n y su forma de muerte. La l&iacute;der del pueblo, madre de la cazadora, supo que estaba hablando de una maldici&oacute;n que su familia hab&iacute;a batallado hace a&ntilde;os, cuando fundaron su pueblo en el bosque.
</p>
<p>
Esta era una maldici&oacute;n que se manifestaba como enfermedad &uacute;nicamente para los humanos, ocurrida a causa del mal que habita en sus corazones, as&iacute; como la avaricia de ellos. Esta enfermedad ha ocurrido peri&oacute;dicamente desde la existencia de la humanidad, millones de a&ntilde;os atr&aacute;s, pero fue hasta que la primera l&iacute;der de los Nee, hace 70000 a&ntilde;os, decidi&oacute; combatirla, que se encontr&oacute; una potencial cura.
</p>
<p>
La leyenda de la familia l&iacute;der de los Nee cuenta que, de la primera l&iacute;der, su &uacute;nica hija hab&iacute;a ca&iacute;do enferma de esta maldici&oacute;n. Por tanto, ella parti&oacute; a un lugar donde conoc&iacute;a hac&iacute;an milagros: Hacia la monta&ntilde;a sagrada, la cual conced&iacute;a un deseo cada mil a&ntilde;os, cuando las galaxias se alineaban; justo era ese a&ntilde;o en el cual ella viv&iacute;a. Llegando, se horroriz&oacute; al ver que hab&iacute;a 10 personas muertas, habi&eacute;ndose asesinado unas con otras. Al estar ah&iacute;, una voz proveniente de una extra&ntilde;a luz le habl&oacute;.
</p>
<p>
La voz le dijo: "Oh, t&uacute; llegaste tarde para la batalla. &#191;Viniste por el deseo?" Ella contest&oacute; confirmando lo que le hab&iacute;a dicho. La voz le respondi&oacute;: "Lo lamento, pero para darte el deseo se requiere que sacrifiques un alma, y aqu&iacute; solo hay gente muerta; sus almas ya fueron recolectadas por mi pe&oacute;n." Pero la l&iacute;der no se iba a ir sabiendo que su hija morir&acute;a. Ella le propuso dar su alma a cambio de cumplir su deseo. La voz se sorprendi&oacute; totalmente, pues nunca nadie hab&iacute;a decidido sacrificar su propia alma con tal de cumplir su deseo. Le pregunt&oacute; si realmente era lo que ella quer&iacute;a, y ella asinti&oacute;.
</p>
<p>
Un estruendo son&oacute; en toda la monta&ntilde;a, y una luz resplandeci&oacute; ambas galaxias.
</p>
<p>
Desde entonces, para cualquier miembro del pueblo Nee, si pronuncian el nombre de su primera l&iacute;der, el cual est&aacute; escrito en su idioma nativo, la energ&iacute;a de la galaxia correr&aacute; a trav&eacute;s de quien lo haya pronunciado, curando cualquier enfermedad y dolor en un instante; exceptuando la muerte.
</p>



<p> <a href= "./c3/cazadora3.html">Continuar </a></p>
</body>
</html>
