<!DOCTYPE>
<head>
<title> Tragedia</title>
</head>
<body>
<p>
Un d&iacute;a, del corral de sus padres se escap&oacute; un cerdo. Nadie entiende por qu&eacute;, si es que estaba amarrado a un poste. De este corral, corri&oacute; hacia el territorio del pueblo enemigo, haciendo destrozos y mucho ruido. Sus padres persiguieron al cerdo, hasta que finalmente lo encontraron. Sin embargo, los dem&aacute;s residentes del pueblo enemigo vieron los destrozos que hizo dicho animal, por lo que planearon hacerlos pagar.
</p>

<p>
En la noche, un grupo se organiz&oacute; para terminar con el problema. El resultado fue sencillo, los padres de la ni&ntilde;a muertos, as&iacute; como sus amigos, que viv&iacute;an al lado. La ni&ntilde;a, como todas las noches, hab&iacute;a salido a jugar; fue a buscar luci&eacute;rnagas. Cuando las encontr&oacute;, atrap&oacute; una y fue corriendo a mostr&aacute;rsela a su mam&aacute;. Cuando lleg&oacute; a su casa, el frasco con la luci&eacute;rnaga cay&oacute; al suelo del impacto de la escena. No supo qu&eacute; hacer, se qued&oacute; abrazando los cuerpos, mientras lloraba inconsolablemente.
</p>

<p>
En ese momento, lleg&oacute; una silueta, era un hombre que no se le pod&iacute;a ver su rostro con claridad. Tom&oacute;, primero de los cad&aacute;veres de sus vecinos, una especie de collar, de colgante, del pecho de ellos. La sortija que colgaba ten&iacute;a forma de coraz&oacute;n, y brillaba levemente m&aacute;s que la luci&eacute;rnaga que reci&eacute;n atrap&oacute;. Luego, se acerc&oacute; hacia los cuerpos de los padres de la ni&ntilde;a, y se dio cuenta que ella segu&iacute;a viva.
</p>

<p>
Le pregunt&oacute; que c&oacute;mo hab&iacute;a sobrevivido, y ella le respondi&oacute; que estaba fuera de su casa cuando pas&oacute; todo. El sujeto vio el inmenso dolor que exist&iacute;a dentro de la ni&ntilde;a, as&iacute; como su siempre presente temor de ser olvidada. Le pregunt&oacute; a ella si ten&iacute;a idea de qu&eacute; iba a hacer, ahora que sus padres estaban muertos. Ella le respondi&oacute; que no, que no ten&iacute;a ni la m&aacute;s m&iacute;nima idea. Fue entonces cuando le ofreci&oacute; un trabajo de por vida, del cual nunca iba a siquiera tener la necesidad de comer.
</p>


<p> Continuar</p>

</body>
