<!DOCTYPE HTML>
<html>
<head>
<title>Una riqueza que encontrar </title>
</head>
<body>
<p>
Pas&oacute; poco tiempo, pero la dupla ya se sent&iacute;a igual de bien y armoniosa que cuando viv&iacute;a el hermano del ladr&oacute;n. No obstante, el ladr&oacute;n so&ntilde;aba en tener algo m&aacute;s, en no depender de lo que robaban en el d&iacute;a. &Eacute;l quer&iacute;a tener una casa para decorarla con objetos lujosos y divertidos, tener personas que hicieran el trabajo por &eacute;l, comerciar... poder descansar.  En el fondo, sab&iacute;a que el ni&ntilde;o tambi&eacute;n quer&iacute;a eso.
</p>

<p>
El ni&ntilde;o tambi&eacute;n le cont&oacute; c&oacute;mo fue que ocurri&oacute; la masacre. Su pueblo fue el primero en atacar al otro, pero &uacute;nicamente a ciertas familias que hab&iacute;an invadido su territorio establecido. Eran conflictos fugaces que ocurr&iacute;an cada cierto tiempo, pero el problema fue que aqu&iacute; dejaron hu&eacute;rfana a una peque&ntilde;a ni&ntilde;a, que era parte de una de estas familias que hab&iacute;an penetrado sus tierras. Entonces, el pueblo enemigo se quiso vengar, y mand&oacute; a todos sus soldados a eliminar a todo su pueblo. Fue en la noche, mientras todos dorm&iacute;an.
</p>

<p>
Pocos d&iacute;as despu&eacute;s, durante uno de sus robos, logr&oacute; extraer informaci&oacute;n de cierta persona influyente. Era una p&aacute;gina arrancada de un libro viejo, en la cual narraba una leyenda sobre cierto deseo que se puede cumplir, seg&uacute;n cu&aacute;nto se desee de coraz&oacute;n. Tambi&eacute;n ley&oacute; el precio a pagar: un alma; &#191;pero acaso no importa m&aacute;s cumplir su sue&ntilde;o y el de su amigo que la vida de un desconocido?
</p>

<p>
Continu&oacute; leyendo y, una vez fijado su destino en la monta&ntilde;a m&aacute;s alta, dej&oacute; al ni&ntilde;o con las pocas ganancias que hab&iacute;an tenido en la semana, y parti&oacute; hacia donde finalmente culminar&iacute;a su sue&ntilde;o.
</p>



<p> <a href="./../../../../intro.html">Volver al inicio</a></p>



</body>
</html>
