<!DOCTYPE html>
<html>
<head>
<title>La muerte siempre te persigue</title>
</head>
<body>
<p>
Un d&iacute;a ocurri&oacute; que, de camino a realizar un trabajo, fue atacado por b&aacute;rbaros, que le estaban intentando robar. Mientras peleaba, vio c&oacute;mo uno de ellos lanz&oacute; un hacha a su hermana; horrorizado &uacute;nicamente con el pensamiento de perder a su &uacute;nica familia, le coloc&oacute; un escudo m&aacute;gico que detuvo el hacha. Luego, le lanz&oacute; una bola de fuego a este mismo b&aacute;rbaro, el cual prendi&oacute; en llamas e hizo que todos los dem&aacute;s tuvieran que retirarse de su ataque. Este encantamiento lo cans&oacute; mucho, por lo que decidieron descansar en medio del bosque.
</p>

<p>
Mientras &eacute;l descansaba, su hermana consigui&oacute; dormirse. Fue ah&iacute; cuando se dio cuenta que ella, en la regi&oacute;n de la nuca, la cual usualmente est&aacute; cubierta por su cabello, ten&iacute;a una herida, como de piel muerta. Acerc&aacute;ndose a analizar m&aacute;s, se dio cuenta que eran las mismas marcas de la enfermedad que hab&iacute;a matado a sus padres. Perturbado, sac&oacute; todos sus libros sobre maldiciones que ten&iacute;a, para ver si as&iacute; descubr&iacute;a algo acerca de esa enfermedad.
</p>

<p>
La p&aacute;gina que hablaba de esa maldici&oacute;n dec&iacute;a que s&iacute; exist&iacute;a una manera de revertirla, pero que eso requer&iacute;a un poder excepcional de magia; la cual, &uacute;nicamente podr&iacute;a conseguirse a lo largo de muchos a&ntilde;os. Pero a su hermana no le quedaban muchos a&ntilde;os, pues sus padres murieron solo un a&ntilde;o despu&eacute;s de contraer la enfermedad. No obstante, se percat&oacute; que, en la p&aacute;gina siguiente, estaba escrito sobre un d&iacute;a en el cual se cumple cualquier deseo que el portador m&aacute;s quiera en su coraz&oacute;n; pero que el sacrificio ser&iacute;a un alma.
</p>

<p>
Al leer esto, la primera idea que cruz&oacute; en su mente fue la de abandonar el deseo, pues matar a alguien no hubiera sido algo de lo que sus padres estar&iacute;an orgullosos... pero si ya hab&iacute;a acabado con ese b&aacute;rbaro, &#191;cu&aacute;l ser&iacute;a la diferencia con alguien m&aacute;s?
</p>


<p>  <a href="./m3/mago3.html"> Continuar </a></p>
</body>
</html>
